Repository: vitalikp/initv
Catalog: po/*.po
Languages: uk

source: Done
uk: Виконано

source: Skip
uk: Пропуск

source: Fail
uk: Сбій

source: Init %s module
uk: Ініціалізація модуля %s

source: Welcome to
uk: Ласкаво просимо до

source: error opening file '%s'
uk: помилка відкриття файлу '%s'

source: error checking hostname '%s'
uk: помилка перевірки імені хосту '%s'

source: error setting hostname '%s'
uk: помилка встановлення імені хосту '%s'

source: data not present
uk: немає даних

source: wrong format
uk: невірний формат
